[
    {
      "id": 1,
      "title": "BAHAYA PENYAKIT STUNTING PADA ANAK",
      "subTitle": "Penyakit Stunting adalah gangguan pertumbuhan fisiknya pada anak. Bertubuh pendek merupakan salah satu indikasi dari anak dengan kondisi stunting. Bahaya penyakit stunting masih sering terjadi di Indonesia contohnya di sebuah desa-desa yang kurang dalam penanganan stunting belum adanya posyandu, puskesmas, dokter anak.",
      "description": "Penyakit Stunting adalah gangguan pertumbuhan fisiknya pada anak. Bertubuh pendek merupakan salah satu indikasi dari anak dengan kondisi stunting. Bahaya penyakit stunting masih sering terjadi di Indonesia contohnya di sebuah puskesmas, dokter anak. Dikutip dari kompas.com Rosy Dewi Arianti Saptoyo : desa-desa yang kurang dalam penanganan stunting belum adanya posyandu, Bahaya stunting Selain ditandai dengan bertubuh pendek atau kerdil, stunting juga ditandai dengan terganggu perkembangan otak. Di Indonesia, data Kementerian Kesehatan pada 2018, menyebutkan, 3 dari 10 anak Indonesia bertubuh pendek. Berdasarkan standar WHO, total persentase anak stunting di suatu negara maksimal 20 persen. Di Indonesia, berdasarkan Riset Kesehatan Dasar 2013, angka balita stunting di Indonesia mencapai 37,2 persen. Dampak jangka pendek stunting, meliputi : 1. Perkembangan otak terganggu 2. Kecerdasan berkurang 3. Pertumbuhan fisik terganggu 4. Metabolisme dalam tubuh mengalami gangguan 5. Terganggunya perkembangan otak akan memengaruhi kemampuan dan prestasi anak di sekolah, produktivitas dan kreativitasnya di usia-usia produktif. Ini menjadi salah satu dampak jangka panjang. Oleh sebab itu, pentingnya edukasi mendalam tentang bahaya penyakit stunting pada anak perlu diperluas dengan mengikuti aliran zaman modern yang semakin canggih untuk bisa diakses oleh masyarakat atau orang tua. Masalah anak pendek (stunting) adalah salah satu permasalahan gizi yang menjadi fokus Pemerintah Indonesia, Stunting adalah status gizi yang didasarkan pada indeks PB/U atau TB/U dimana dalam standar antropometri penilaian status gizi anak, hasil pengukuran tersebut berada pada ambang batas (Z-Score) <-2 SD sampai dengan -3 SD (pendek) dan <-3 SD (sangat pendek). Stunting yang telah tejadi bila tidak diimbangi dengan catch-up growth (tumbuh kejar) mengakibatkan menurunnya pertumbuhan, masalah stunting merupakan masalah kesehatan masyarakat yang berhubungan dengan meningkatnya risiko kesakitan, kematian dan hambatan pada pertumbuhan baik motorik maupun mental. Melihat akan bahaya yang ditimbulkan akibat stunting, Pemerintah Indonesia berkomitmen menangani dan menurunkan Prevalensi stunting yang dibahas melalui rapat terbatas tentang Intervensi stunting yang di selenggarakan bersama ketua Tim Nasional Percepatan Penaggulangan Kemiskinan pada tahun 2017, bahwa pada rapat tersebut membahas tentang perlunya memperkuat koordinasi dan memperluas cakupan program yang dilakukan oleh Kementerian/Lembaga (K/L) terkait, untuk memperbaiki kualitas program guna menurunkan angka stunting disetiap wilayah yang sudah masuk kedalam desa prioritas. Dan juga untuk mengkaji kebijakan Fokus Gerakan perbaikan gizi ditujukan kepada kelompok 1000 hari pertama kehidupan, pada tatanan global disebut Scaling Up Nutrition (SUN). (Kinanti Rahmadhita, The Stunting Problems and Prevention, ijksh Vol.11 No.1 Juni 2020). Oleh sebab itu, masyarakat bisa mengakses edukasi kesehatan dengan mudah melalui website SES (Stunting Education System).",
      "images": "https://ik.imagekit.io/cp0jii1iy/second__mEj0CqLF.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381401460"
    },
    {
      "id": 2,
      "title": "GEJALA PENYAKIT STUNTING YANG MENGHAMBAT PERTUMBUHAN ANAK",
      "subTitle": "Mencegah penyakit stunting pada ibu hamil masih menjadi prioritas utama, sebab utamanya adalah saat dalam kandungan seperti kurangnya nutrisi gizi atau lingkungan yang kotor, akan menyebabkan anak mengalami masalah pertumbuhan sejak didalam kandungan akan berisiko memiliki penyakit stunting.",
      "description": "Mencegah penyakit stunting pada ibu hamil masih menjadi prioritas utama, sebab utamanya adalah saat dalam kandungan seperti kurangnya nutrisi gizi atau lingkungan yang kotor, akan menyebabkan anak mengalami masalah pertumbuhan sejak didalam kandungan akan berisiko memiliki penyakit stunting. Penyebabnya adalah kurangnya gizi pada ibu hamil akan tetapi tanda-tanda stunting akan muncul pada saat bayi sudah lahir ketika memasuki usia 2 tahun. Tips mencegah stunting pada anak saat masih dalam kandungan : 1. Penuhi Kebutuhan Gizi selama hamil Protein : Makanan untuk ibu hamil seperti memenuhi kebutuhan protein bisa berasal diolah dari daging sapi, ayam ikan, telur, susu, kacang-kacangan, dan biji-bijian. Menurut Angka Kecukupan Gizi (AKG), ibu hamil disarankan mengonsumsi protein sebanyak 61-90 gram (gr) per hari tergantung trimester kehamilan guna mencukupi kebutuhan nutrisi hariannya. Karbohidrat : Kebutuhan karborhidrat ibu hamil berbeda tergantung usia dan trimester kehamilan. Bagi ibu hamil usia 19-29 tahun butuh 385 gr karbohidrat di trimester pertama dan 400 gr di trimester kedua hingga trimester ketiga. Sementara bila ibu hamil berusia 30-49 tahun, asupan karbohidrat yakni 365 gr di trimester pertama dan 380 gr di trimester kedua dan trimester ketiga. Lemak : Lemak digunakan untuk membesarkan otot rahim, peningkatan volume darah, dan untuk memperbesar jaringan payudara sebagai persiapan masa menyusui nantinya. Agar kebutuhan lemak terpenuhi, ibu hamil usia 19-29 tahun disarankan mengonsumsi sekitar 67,3 gr dan ibu hamil usia 30-49 tahun mengonsumsi 62,3 gr per hari. Pilihlah sumber nutrisi ibu hamil yang mengandung lemak sehat, seperti ikan salmon, buah alpukat, dan dari kacang-kacangan. Serat : Menurut Angka Kecukupan Gizi Indonesia, anjuran konsumsi serat per hari untuk memenuhi kecukupan gizi ibu hamil berbeda-beda sesuai dengan usia ibu dan usia kehamilan. Kebutuhan nutrisi serat untuk ibu hamil usia 19-29 tahun yakni 35 gr di trimester pertama dan 36 gr di trimester kedua serta trimester ketiga. Berbeda dengan ibu hamil usia 30-49 tahun di trimester pertama butuh 33 gr serat, kemudian di trimester kedua dan ketiga kehamilan butuh 34 gr serat. Zat Besi : Mencukupi kebutuhan zat besi dengan mengonsumsi nutrisi yang tepat bagi ibu hamil dapat mencegah ibu dari anemia. Zat besi juga dapat mencegah bayi lahir prematur dan berat badan lahir rendah (BBLR). Menurut tabel Angka Kecukupan Gizi, ibu hamil usia 19-49 tahun butuh 9 miligram (mg) zat besi di trimester pertama dan 18 mg di trimester kedua hingga trimester ketiga. Asam Folat : Kebutuhan asam folat umumnya bisa didapat dari tambahan suplemen atau vitamin prenatal untuk ibu hamil. Akan tetapi bisa juga mencukupi kebutuhan nutrisi ibu hamil yang mengandung asam folat dari makanan sayuran hijau (bayam, brokoli), Jeruk, Lemon, Mangga, Tomat, Kiwi, Melon, Stroberi, Kacang-kacangan, sereal dan roti yang sudah diperkaya asam folat. Kalsium : Kebutuhan gizi atau nutrisi kalsium untuk ibu hamil bisa dipenuhi dengan mengonsumsi susu, yogurt, keju, jus jeruk yang diperkaya kalsium, kacang almond, ikan salmon, bayam, brokoli, dan lainnya. Ini merupakan nutrisi ibu hamil yang penting dikonsumsi setiap harinya. Ibu hamil usia 19-49 tahun disarankan mencukupi kebutuhan kalsium sebanyak 1200 mg kalsium per hari selama kehamilan. Vitamin D : I bu hamil bisa mendapatkan vitamin D alami dari sinar matahari pagi (di bawah jam 9 pagi) dan sore hari. Cukup berjemur sekitar 15 menit per hari untuk mendapatkan asupan nutrisi penting ini saat hamil. Selain itu, vitamin D juga bisa diperoleh dari sumber makanan, seperti susu, jus jeruk atau sereal yang sudah diperkaya dengan vitamin D, telur, dan ikan. Ibu hamil disarankan mengonsumsi makanan tinggi vitamin D sebanyak 15 mcg per hari. Kolin : Kolin yang dikonsumsi setiap hari oleh ibu hamil membantu meningkatkan perkembangan otak janin di dalam kandungan. Kolin bisa Anda peroleh dari telur, ikan salmon, ayam, brokoli, dan lainnya. Kebutuhan nutrisi kolin untuk ibu hamil usia 19-49 tahun adalah sebanyak 450 mg per hari. Vitamin C : Vitamin C juga dapat membantu menjaga daya tahan tubuh, memelihara kesehatan tulang dan gigi, serta menjaga kesehatan pembuluh darah dan sel darah merah. Anda dapat meningkatkan asupan vitamin C Anda dengan mengonsumsi jeruk, lemon, mangga, kiwi, melon, strawberi, brokoli, tomat, dan kentang. Kebutuhan vitamin C untuk ibu hamil usia 19-29 tahun yakni sebanyak 85 mg per hari. Yodium : Yodium merupakan nutrisi bagi ibu hamil yang juga penting untuk mencegah pertumbuhan anak pendek (stunting) cacat mental, dan gangguan pendengaran (tuli) pada bayi. Anda bisa memperoleh yodium dari sumber makanan seperti ikan cod, yogurt, keju cottage, kentang, susu sapi, dan lainnya. Ibu hamil usia 19-49 tahun butuh asupan yodium sebanyak 220 mcg per hari sejak trimester pertama hingga trimester ketiga. Seng : Zat gizi yang membantu pertumbuhan dan perbaikan sel-sel tubuh baru serta membantu menghasilkan energi. Seng bisa didapatkan dari sumber makanan seperti daging merah, kepiting, yogurt, sereal gandum, dan lainnya. Kebutuhan seng untuk ibu hamil usia 19-49 tahun adalah 10 mg per hari untuk trimester dan 12 mg di trimester kedua dan trimester ketiga. Asam Lemak Omega 3 dan Omega 6 : Makanan sumber asam lemak omega-3 bisa didapatkan ibu dari makanan laut termasuk ikan, telur, alpukat, bayam, dan lainnya. Ibu hamil butuh asupan asam lemak omega-3 sekitar 650 mg per hari dengan 300 mg merupakan kebutuhan DHA untuk ibu hamil. Selain omega-3, asupan asam lemak omega-6 juga tidak kalah penting selama kehamilan. Padahal, omega-6 tidak kalah penting dan perlu dipersiapkan asupannya selama kehamilan guna mendukung perkembangan saraf bayi di dalam kandungan.",
      "images": "https://ik.imagekit.io/cp0jii1iy/third_9t_Lbd0Mc.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381402213"
    },
    {
      "id": 3,
      "title": "TIPS CALON IBU DALAM MENCEGAH PENYAKIT STUNTING SEJAK DALAM KANDUNGAN",
      "subTitle": "mencegah Stunting tentu dapat dilakukan dengan memenuhi kebutuhan gizi yang sesuai. Namun, yang menjadi pertanyaan adalah, bagaimana jalan yang paling tepat agar kebutuhan gizi dapat tercukupi dengan baik? Dampak Stunting umumnya terjadi karena diakibatkan oleh kurangnya asupan nutrisi pada 1.000 hari pertama anak. Hitungan 1.000 hari di sini dimulai sejak janin sampai anak berusia 2 tahun.",
      "description": "Gejala yang disebabkan penyakit stunting adalah : 1. Anak berbadan lebih pendek untuk anak seusianya 2. Proporsi tubuh cenderung normal tetapi anak tampak lebih muda/kecil untuk usianya 3. Berat badan rendah untuk anak seusianya 4. Pertumbuhan tulang tertunda Diakibatkan oleh asupan gizi yang kurang, mencegah Stunting tentu dapat dilakukan dengan memenuhi kebutuhan gizi yang sesuai. Namun, yang menjadi pertanyaan adalah, bagaimana jalan yang paling tepat agar kebutuhan gizi dapat tercukupi dengan baik? Dampak Stunting umumnya terjadi karena diakibatkan oleh kurangnya asupan nutrisi pada 1.000 hari pertama anak. Hitungan 1.000 hari di sini dimulai sejak janin sampai anak berusia 2 tahun. Jika pada rentang waktu ini, gizi tidak dicukupi dengan baik, dampak yang ditimbulkan memiliki efek jangka pendek dan efek jangka panjang. Gejala stunting jangka pendek meliputi hambatan perkembangan, penurunan fungsi kekebalan, penurunan fungsi kognitif, dan gangguan sistem pembakaran. Sedangkan gejala jangka panjang meliputi obesitas, penurunan toleransi glukosa, penyakit jantung koroner, hipertensi, dan osteoporosis. Oleh karena itu, upaya pencegahan baiknya dilakukan sedini mungkin. Pada usia 1.000 hari pertama kehidupan, asupan nutrisi yang baik sangat dianjurkan dikonsumsi oleh ibu hamil. Tidak hanya untuk mencukupi kebutuhan nutrisi dirinya, asupan nutrisi yang baik juga dibutuhkan jabang bayi yang ada dalam kandungannya. Lebih lanjut, pada saat bayi telah lahir, penelitian untuk mencegah Stunting menunjukkan bahwa, konsumsi protein sangat mempengaruhi pertambahan tinggi dan berat badan anak di atas 6 bulan. Anak yang mendapat asupan protein 15 persen dari total asupan kalori yang dibutuhkan terbukti memiliki badan lebih tinggi dibanding anak dengan asupan protein 7,5 persen dari total asupan kalori. Anak usia 6 sampai 12 bulan dianjurkan mengonsumsi protein harian sebanyak 1,2 g/kg berat badan. Sementara anak usia 1 – 3 tahun membutuhkan protein harian sebesar 1,05 g/kg berat badan. Jadi, pastikan si kecil mendapat asupan protein yang cukup sejak ia pertama kali mencicipi makanan padat pertamanya. (Kementerian Kesehatan Direktorat Promosi Kesehatan dan Pemberdayaan Masyarakat). 1. Asupan makanan bergizi Mencegah gizi buruk tidak hanya harus dilakukan langsung kepada bayi. Para ibu (khususnya yang sedang hamil dan masih menyusui) sudah wajib mengkonsumsi makanan bergizi untuk dirinya dan bayi dalam kandungan. Makanan bergizi di sini terdiri dari makanan-makanan yang mengandung karbohidrat kompleks, protein, lemak, dan serat. 2. Mengontrol kandungan Orang tua dianjurkan untuk secara rutin mengontrol kondisi kehamilan ke bidan atau dokter. Menurut dokter Damayanti, Ikatan Dokter Anak Indonesia ini (IDAI), malnutrisi tidak hanya datang dari asupan ibu tapi juga bisa dipengaruhi oleh faktor-faktor lain. 3. ASI dan MPASI Asupan utama bagi bayi adalah Air Susu Ibu atau ASI yang eksklusif. Damayanti tidak menganjurkan pemberian susu formula karena tak ada satupun yang bisa menandingi ASI. ASI ini baru bisa ditambahkan dengan makanan lain setelah anak berusia lebih dari enam bulan dan siap menerima makanan pendamping ASI. 4. Periksa berat dan tinggi badan anak Berat badan dan tinggi badan bisa dijadikan indikator untuk mengetahui baik atau tidaknya asupan gizi pada anak. Oleh karena ini, mengukur berat dan tinggi badan anak ke puskesmas atau rumah sakit perlu dilakukan secara rutin. Anak yang kekurangan gizi menunjukan gejala-gejala yang mulai terlihat pada usia tiga bulan. Pada usia tersebut, berat dan tinggi badan pada anak cenderung tidak bertambah. Jika menemui hal itu, jangan sungkan untuk segera pergi ke puskemas atau rumah sakit agar diberi tindakan yang tepat. Nantinya, petugas kesehatan akan memberikan rekomendasi penanganan yang sesuai dengan kondisi anak dan ibu.",
      "images": "https://ik.imagekit.io/cp0jii1iy/five_w5uYnCE2X.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381400188"
          
    },
    {
      "id": 4,
      "title": "REKOMENDASIMAKANAN UNTUKPENDERITA STUNTING",
      "subTitle": "Salah satu hal yang perlu diterapkan orangtua adalah rutin melakukan pemeriksaan kesehatan anak. Selain itu, pemberian asupan yang tepat juga menjadi cara lain yang bisa dilakukan orangtua untuk menghindari anak dari kondisi stunting. Berikut ini beberapa nutrisi yang dibutuhkan anak untuk mencegah stunting: ...",
      "description": "Salah satu hal yang perlu diterapkan orangtua adalah rutin melakukan pemeriksaan kesehatan anak. Selain itu, pemberian asupan yang tepat juga menjadi cara lain yang bisa dilakukan orangtua untuk menghindari anak dari kondisi stunting. Berikut ini beberapa nutrisi yang dibutuhkan anak untuk mencegah stunting: 1. Karbohidrat Karbohidrat adalah sumber energi utama bagi tubuh. Pada anak, persentase energi yang diperoleh dari sumber karbohidrat sekitar 45 hingga 55 persen. Karbohidrat terbagi menjadi 2 jenis, yakni karbohidrat kompleks dan karbohidrat sederhana. Sumber karbohidrat kompleks, misalnya roti, pasta, dan nasi. Sementara itu, sumber dari karbohidrat sederhana adalah gula pasir, permen, dan sirup. Karbohidrat kompleks adalah yang paling diperlukan untuk pasokan energi anak. Sedangkan, karbohidrat sederhana hanya boleh diberikan sedikit saja, yaitu kurang dari 10 persen dari total kalori harian. 2. Lemak Lemak juga diperlukan sebagai sumber energi untuk pertumbuhan anak dengan stunting. Selain itu, zat tersebut juga memegang peran yang penting untuk menunjang pertumbuhan otak anak. Lemak dapat pula berperan sebagai bahan dasar pembentukan sel, serta berbagai hormon dalamtubuh. Pada anak, komposisi kalori yang berasal dari lemak dapat mencapai 30 hingga 45 persen dari total harian. Semakin muda usia anak, komposisi lemak yang diberikan bisa semakin tinggi. Sebaliknya, semakin bertambah usia anak, komposisi lemak yang dibutuhkan semakin berkurang. 3. Protein Protein bermanfaat untuk membentuk sel sehat baru. Nutrisi tersebut juga membantu sel-sel tubuh untuk menjalankan fungsinya dengan baik. Anak stunting memerlukan protein dalam jumlah seimbang untuk mendukung daya tahan tubuh, agar tidak mudah terserang penyakit. Senyawa ini pun berperan penting untuk menunjang pertumbuhan tulang anak. Pada anak, anjuran pemberian protein dalam sehari adalah sebanyak 10 hingga 20 persen dari total kalori harian. Protein itu sendiri bisa berasal dari sumber hewani, seperti daging, ayam, telur, ikan, susu, dan lainnya; atau nabati, seperti kacang-kacangan. 4. Berbagai Vitamin Beberapa jenis vitamin yang penting dipenuhi pada kondisi anak stunting, antara lain: • Vitamin D, yang berperan pada pertumbuhan tulang • Vitamin B, yang berperan dalamproses metabolisme tubuh • Vitamin A, C, dan E, yang berperan untuk daya tahan tubuh agar anak tidak mudah terserang penyakit. 5. Kalsium Bagi anak-anak, kalsium dibutuhkan untuk pertumbuhan tulang dan gigi. Kekurangan nutrisi ini bisa mengganggu pertumbuhan bagian tubuh tersebut, juga memengaruhi tinggi badan anak. Maka dari itu, penting untuk memberikan makanan yang kaya kalsium untuk anak stunting. Beberapa makanan yang dimaksud, misalnya susu, yoghurt, keju, dan sayuran hijau. 6. Zinc Zinc adalah salah satu nutrisi yang tidak boleh diabaikan untuk anak yang mengalami stunting. Pasalnya, nutrisi ini dibutuhkan oleh semua sel, jaringan, dan organ tubuh. Zinc diperlukan untuk pertumbuhan, pembentukan, dan perkembangan sel menjadi jaringan dan organ tertentu. Selain itu, nutrisi ini juga berperan penting dalam pertumbuhan perkembangan fungsi otak anak. Bisa dibayangkan jika anak kekurangan asupan zinc. Tak hanya pertumbuhannya yang terhambat, ia juga bisa mengalami gangguan kognitif alias fungsi otak. 7.Mineral lainnya Secara umum, semua mineral diperlukan untuk menunjang tumbuh kembang si kecil dengan stunting. Salah satu contoh mineral yang penting untuk anak stunting, yaitu zat besi. Anak membutuhkan makanan kaya besi untuk menunjang perkembangan otot, otak, dan sistemkekebalan tubuhnya.Mineral ini juga penting untukmencegah anemia atau penyakit kurang darah. Ada pula mineral lain yang tak kalah penting, seperti fosfor dan magnesium. Keduanya dibutuhkan untuk pertumbuhan tulang yang optimal. Tak hanya itu, mineral lain yang juga penting bagi anak stunting adalah yodium. Senyawa ini bertugas mengoptimalkan kecerdasan otak anak.",
      "images": "https://ik.imagekit.io/cp0jii1iy/first_ozw-Cqkf8.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381400130"
    },
    {
      "id": 5,
      "title": "MENGETAHUI PENYEBAB PENYAKIT STUNTING",
      "subTitle": "Penyebab anak mengalami stunting yaitu status gizi buruk pada ibu hamil dan bayi merupakan faktor utama yang menyebabkan anak balita mengalami stunting. Ada banyak sekali hal-hal yang dapat memicu terjadinya gizi buruk ini. Berikut adalah penyebab gizi buruk pada ibu hamil dan bayi yang masih sering ditemui: ...",
      "description": "Penyebab anak mengalami stunting yaitu status gizi buruk pada ibu hamil dan bayi merupakan faktor utama yang menyebabkan anak balita mengalami stunting. Ada banyak sekali hal-hal yang dapat memicu terjadinya gizi buruk ini. Berikut adalah penyebab gizi buruk pada ibu hamil dan bayi yang masih sering ditemui: 1. Pengetahuan ibu yang kurang memadai Sejak di dalam kandungan, bayi sudah membutuhkan berbagai nutrisi untuk pertumbuhan dan perkembangannya. Untuk mencapai ini, ibu harus berada dalam keadaan sehat dan bergizi baik. Jika ibu tidak memiliki pengetahuan akan asupan nutrisi yang baik untuknya dan janin, hal ini akan sulit didapatkan. Begitu pula setelah lahir, 1000 hari pertama kehiduan (0-2 tahun) adalah waktu yang sangat krusial untuk pertumbuhan dan perkembangannya. Pada masa ini, bayi membutuhkan ASI eksklusif selama 6 bulan dan tambahan makanan pendamping ASI (MPASI) yang berkualitas setelahnya. Oleh karena itu, ibu harus memiliki pengetahuan yang cukup mengenai gizi anak. Faktor lainnya yang juga dapat memicu stuntingadalah jika anak terlahir dengan kondisi sindrom alkohol janin (fetus alcohol syndrome). Kondisi ini disebabkan oleh konsumsi alkohol berlebihan saat hamil yang kemungkinan diawali ketidaktahuan ibu akan larangan terhadap hal ini. 2. Infeksi berulang atau kronis Tubuh mendapatkan energi dari asupan makanan. Penyakit infeksi berulang yang dialami sejak bayi menyebabkan tubuh anak selalu membutuhkan energi lebih untuk melawan penyakit. Jika kebutuhan ini tidak diimbangi dengan asupan yang cukup, anak akan mengalami kekurangan gizi dan akhirnya berujung dengan stunting. Terjadinya infeksi sangat erat kaitannya dengan pengetahuan ibu dalam cara menyiapkan makan untuk anak dan sanitasi di tempat tinggal. 3. Sanitasi yang buruk Sulitnya air bersih dan sanitasi yang buruk dapat menyebabkan stunting pada anak. Penggunaan air sumur yang tidak bersih untuk masak atau minum disertai kurangnya ketersediaan kakus merupakan penyebab terbanyak terjadinya infeksi. Kedua hal ini bisa meninggikan risiko anak berulang-ulang menderita diare dan infeksi cacing usus (cacingan). 4. Terbatasnya layanan kesehatan Kenyataannya, masih ada daerah tertinggal di Indonesia yang kekurangan layanan kesehatan. Padahal, selain untuk memberikan perawatan pada anak atau ibu hamil yang sakit, tenaga kesehatan juga dibutuhkan untuk memberi pengetahuan mengenai gizi untuk ibu hamil dan anak di masa awal kehidupannya.",
      "images":"https://ik.imagekit.io/cp0jii1iy/four_qw7w3E8Eo.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656417085044"   
    }
]
