{
    "data": [
        {
            "id": 1,
            "attributes": {
                "title": "BAHAYA PENYAKIT STUNTING PADA ANAK",
                "description": "Penyakit Stunting adalah gangguan pertumbuhan fisiknya pada anak.\nBertubuh pendek merupakan salah satu indikasi dari anak dengan kondisi stunting. Bahaya penyakit stunting masih sering terjadi di Indonesia contohnya di sebuah desa-desa yang kurang dalam penanganan stunting belum adanya posyandu, puskesmas, dokter anak. Dikutip dari kompas.com Rosy Dewi Arianti Saptoyo :\nBahaya stunting Selain ditandai dengan bertubuh pendek atau kerdil, stunting\njuga ditandai dengan terganggu perkembangan otak. Di Indonesia, data\nKementerian Kesehatan pada 2018, menyebutkan, 3 dari 10 anak Indonesia\nbertubuh pendek. Berdasarkan standar WHO, total persentase anak stunting di suatu negara maksimal 20 persen. Di Indonesia, berdasarkan Riset Kesehatan Dasar 2013, angka balita stunting di Indonesia mencapai 37,2 persen. Dampak jangka pendek stunting, meliputi :\n- Perkembangan otak terganggu\n- Kecerdasan berkurang\n- Pertumbuhan fisik terganggu\n- Metabolisme dalam tubuh mengalami gangguan\n- Terganggunya perkembangan otak akan memengaruhi kemampuan dan prestasi anak di sekolah, produktivitas dan kreativitasnya di usia-usia produktif. Ini menjadi salah satu dampak jangka panjang.\n\nOleh sebab itu, pentingnya edukasi mendalam tentang bahaya penyakit stunting pada anak perlu diperluas dengan mengikuti aliran zaman modern yang semakin canggih untuk bisa diakses oleh masyarakat atau orang tua. Masalah anak pendek (stunting) adalah salah satu permasalahan gizi yang menjadi fokus Pemerintah Indonesia, Stunting adalah status gizi yang didasarkan pada indeks PB/U atau TB/U dimana dalam standar antropometri penilaian status gizi anak, hasil pengukuran tersebut berada pada ambang batas (Z-Score) <-2 SD sampai dengan -3 SD (pendek) dan <-3 SD (sangat pendek). Stunting yang telah tejadi bila tidak diimbangi dengan catch-up growth (tumbuh kejar) mengakibatkan menurunnya pertumbuhan, masalah stunting merupakan masalah kesehatan masyarakat yang berhubungan dengan meningkatnya risiko kesakitan, kematian dan hambatan pada pertumbuhan baik motorik maupun mental. \n\nMelihat akan bahaya yang ditimbulkan akibat stunting, Pemerintah Indonesia berkomitmen menangani dan menurunkan Prevalensi stunting yang dibahas melalui rapat terbatas tentang Intervensi stunting yang di selenggarakan bersama ketua Tim Nasional Percepatan Penaggulangan Kemiskinan pada tahun 2017, bahwa pada rapat tersebut membahas tentang perlunya memperkuat koordinasi dan memperluas cakupan program yang dilakukan oleh Kementerian/Lembaga (K/L) terkait, untuk memperbaiki kualitas program guna menurunkan angka stunting disetiap wilayah yang sudah masuk kedalam desa prioritas. Dan juga untuk mengkaji kebijakan Fokus Gerakan perbaikan gizi ditujukan kepada kelompok 1000 hari pertama kehidupan, pada tatanan global disebut Scaling Up Nutrition (SUN). (Kinanti Rahmadhita, The Stunting Problems and Prevention, ijksh Vol.11 No.1 Juni 2020). Oleh sebab itu, masyarakat bisa mengakses edukasi kesehatan dengan mudah melalui website SES (Stunting Education System).\n",
                "createdAt": "2022-06-28T07:07:01.570Z",
                "updatedAt": "2022-06-29T12:56:34.849Z",
                "publishedAt": "2022-06-28T07:07:04.973Z",
                "image": {
                    "data": {
                        "id": 7,
                        "attributes": {
                            "name": "download (1).jpg",
                            "alternativeText": "download (1).jpg",
                            "caption": "download (1).jpg",
                            "width": 259,
                            "height": 194,
                            "formats": {
                                "thumbnail": {
                                    "ext": ".jpg",
                                    "url": "https://ik.imagekit.io/cp0jii1iy/four_qw7w3E8Eo.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656417085044",
                                    "hash": "thumbnail_download_1_ea5c8c0373",
                                    "mime": "image/jpeg",
                                    "name": "thumbnail_download (1).jpg",
                                    "path": null,
                                    "size": 9.23,
                                    "width": 208,
                                    "height": 156
                                }
                            },
                            "hash": "download_1_ea5c8c0373",
                            "ext": ".jpg",
                            "mime": "image/jpeg",
                            "size": 10.72,
                            "url": "/uploads/download_1_ea5c8c0373.jpg",
                            "previewUrl": null,
                            "provider": "local",
                            "provider_metadata": null,
                            "createdAt": "2022-06-29T12:56:31.209Z",
                            "updatedAt": "2022-06-29T12:56:31.209Z"
                        }
                    }
                }
            }
        },
        {
            "id": 2,
            "attributes": {
                "title": "TIPS CALON IBU DALAM MENCEGAH PENYAKIT STUNTING SEJAK DALAM KANDUNGAN",
                "description": "Mencegah penyakit stunting pada ibu hamil masih menjadi prioritas utama, sebab utamanya adalah saat dalam kandungan seperti kurangnya nutrisi gizi atau lingkungan yang kotor, akan menyebabkan anak mengalami masalah pertumbuhan sejak didalam kandungan akan berisiko memiliki penyakit stunting. Penyebabnya adalah kurangnya gizi pada ibu hamil akan tetapi tanda-tanda stunting akan muncul pada saat bayi sudah lahir ketika memasuki usia 2 tahun.\n\n1.  Tips mencegah stunting pada anak saat masih dalam kandungan : \n- Protein : Makanan untuk ibu hamil seperti memenuhi kebutuhan protein bisa berasal diolah dari daging sapi, ayam ikan, telur, susu, kacang-kacangan, dan biji-bijian. Menurut Angka Kecukupan Gizi (AKG), ibu hamil disarankan mengonsumsi protein sebanyak 61-90 gram (gr) per hari tergantung trimester kehamilan guna mencukupi kebutuhan nutrisi hariannya.\n\n- Karbohidrat : Kebutuhan karborhidrat ibu hamil berbeda tergantung usia dan trimester kehamilan. Bagi ibu hamil usia 19-29 tahun butuh 385 gr karbohidrat di trimester pertama dan 400 gr di trimester kedua hingga trimester ketiga. Sementara bila ibu hamil berusia 30-49 tahun, asupan karbohidrat yakni 365 gr di trimester pertama dan 380 gr di trimester kedua dan trimester ketiga.\n\n- Lemak : Lemak digunakan untuk membesarkan otot rahim, peningkatan volume darah, dan untuk memperbesar jaringan payudara sebagai persiapan masa menyusui nantinya. Agar kebutuhan lemak terpenuhi, ibu hamil usia 19-29 tahun disarankan mengonsumsi sekitar 67,3 gr dan ibu hamil usia 30-49 tahun mengonsumsi 62,3 gr per hari. Pilihlah sumber nutrisi ibu hamil yang mengandung lemak sehat, seperti ikan salmon, buah alpukat, dan dari kacang-kacangan.\n\n- Serat : Menurut Angka Kecukupan Gizi Indonesia, anjuran konsumsi serat per hari untuk memenuhi kecukupan gizi ibu hamil berbeda-beda sesuai dengan usia ibu dan usia kehamilan. Kebutuhan nutrisi serat untuk ibu hamil usia 19-29 tahun yakni 35 gr di trimester pertama dan 36 gr di trimester kedua serta trimester ketiga. Berbeda dengan ibu hamil usia 30-49 tahun di trimester pertama butuh 33 gr serat, kemudian di trimester kedua dan ketiga kehamilan butuh 34 gr serat.\n\n- Zat Besi : Mencukupi kebutuhan zat besi dengan mengonsumsi nutrisi yang tepat bagi ibu hamil dapat mencegah ibu dari anemia. Zat besi juga dapat mencegah bayi lahir prematur dan berat badan lahir rendah (BBLR). Menurut\ntabel Angka Kecukupan Gizi, ibu hamil usia 19-49 tahun butuh 9 miligram (mg) zat besi di trimester pertama dan 18 mg di trimester kedua hingga trimester ketiga\n\n- Asam Folat : Kebutuhan asam folat umumnya bisa didapat dari tambahan suplemen atau vitamin prenatal untuk ibu hamil. Akan tetapi bisa juga mencukupi kebutuhan nutrisi ibu hamil yang mengandung asam folat dari makanan sayuran hijau (bayam, brokoli), Jeruk, Lemon, Mangga, Tomat, Kiwi, Melon, Stroberi, Kacang-kacangan, sereal dan roti yang sudah diperkaya asam folat.\n\n-Kalsium : Kebutuhan gizi atau nutrisi kalsium untuk ibu hamil bisa dipenuhi dengan mengonsumsi susu, yogurt, keju, jus jeruk yang diperkaya kalsium, kacang almond, ikan salmon, bayam, brokoli, dan lainnya. Ini merupakan nutrisi ibu hamil yang penting dikonsumsi setiap harinya. Ibu hamil usia 19-49 tahun disarankan mencukupi kebutuhan kalsium sebanyak 1200 mg kalsium per hari selama kehamilan\n\n- Vitamin D : Ibu hamil bisa mendapatkan vitamin D alami dari sinar matahari pagi (di bawah jam 9 pagi) dan sore hari. Cukup berjemur sekitar 15 menit per hari untuk mendapatkan asupan nutrisi penting ini saat hamil. Selain itu, vitamin D juga bisa diperoleh dari sumber makanan, seperti susu, jus jeruk\natau sereal yang sudah diperkaya dengan vitamin D, telur, dan ikan. Ibu hamil disarankan mengonsumsi makanan tinggi vitamin D sebanyak 15 mcg per hari.\n\n- Kolin : Kolin yang dikonsumsi setiap hari oleh ibu hamil membantu meningkatkan perkembangan otak janin di dalam kandungan. Kolin bisa Anda peroleh dari telur, ikan salmon, ayam, brokoli, dan lainnya. Kebutuhan nutrisi kolin untuk ibu hamil usia 19-49 tahun adalah sebanyak 450 mg per hari.\n\n- Vitamin C : Vitamin C juga dapat membantu menjaga daya tahan tubuh, memelihara kesehatan tulang dan gigi, serta menjaga kesehatan pembuluh darah dan sel darah merah. Anda dapat meningkatkan asupan vitamin C Anda dengan mengonsumsi jeruk, lemon, mangga, kiwi, melon, strawberi,\nbrokoli, tomat, dan kentang. Kebutuhan vitamin C untuk ibu hamil usia 19-29 tahun yakni sebanyak 85 mg per hari.\n\n- Yodium : Yodium merupakan nutrisi bagi ibu hamil yang juga penting untuk mencegah pertumbuhan anak pendek (stunting) cacat mental, dan gangguan pendengaran (tuli) pada bayi. Anda bisa memperoleh yodium dari sumber makanan seperti ikan cod, yogurt, keju cottage, kentang, susu sapi, dan\nlainnya. Ibu hamil usia 19-49 tahun butuh asupan yodium sebanyak 220 mcg per hari sejak trimester pertama hingga trimester ketiga.\n\n- Seng : Zat gizi yang membantu pertumbuhan dan perbaikan sel-sel tubuh baru serta membantu menghasilkan energi. Seng bisa didapatkan dari sumber makanan seperti daging merah, kepiting, yogurt, sereal gandum, dan lainnya. Kebutuhan seng untuk ibu hamil usia 19-49 tahun adalah 10 mg per hari untuk trimester dan 12 mg di trimester kedua dan trimester ketiga\n\n- Asam Lemak Omega 3 dan Omega 6 : Makanan sumber asam lemak omega-3 bisa didapatkan ibu dari makanan laut termasuk ikan, telur, alpukat, bayam, dan lainnya. Ibu hamil butuh asupan asam lemak omega-3 sekitar 650 mg per hari dengan 300 mg merupakan kebutuhan DHA untuk ibu hamil.\nSelain omega-3, asupan asam lemak omega-6 juga tidak kalah penting selama kehamilan. Padahal, omega-6 tidak kalah penting dan perlu dipersiapkan asupannya selama kehamilan guna mendukung perkembangan saraf bayi di dalam kandungan.\n\n",
                "createdAt": "2022-06-28T07:32:09.395Z",
                "updatedAt": "2022-06-28T11:37:11.384Z",
                "publishedAt": "2022-06-28T07:32:13.056Z",
                "image": {
                    "data": {
                        "id": 5,
                        "attributes": {
                            "name": "images.jpg",
                            "alternativeText": "images.jpg",
                            "caption": "images.jpg",
                            "width": 275,
                            "height": 183,
                            "formats": {
                                "thumbnail": {
                                    "ext": ".jpg",
                                    "url": "https://ik.imagekit.io/cp0jii1iy/second__mEj0CqLF.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381401460",
                                    "hash": "thumbnail_images_0ee62619f3",
                                    "mime": "image/jpeg",
                                    "name": "thumbnail_images.jpg",
                                    "path": null,
                                    "size": 5.81,
                                    "width": 234,
                                    "height": 156
                                }
                            },
                            "hash": "images_0ee62619f3",
                            "ext": ".jpg",
                            "mime": "image/jpeg",
                            "size": 6.79,
                            "url": "/uploads/images_0ee62619f3.jpg",
                            "previewUrl": null,
                            "provider": "local",
                            "provider_metadata": null,
                            "createdAt": "2022-06-28T11:36:54.886Z",
                            "updatedAt": "2022-06-28T11:36:54.886Z"
                        }
                    }
                }
            }
        },
        {
            "id": 3,
            "attributes": {
                "title": "GEJALA PENYAKIT STUNTING YANG MENGHAMBAT PERTUMBUHAN ANAK",
                "description": "Gejala yang disebabkan penyakit stunting adalah :\n1. Anak berbadan lebih pendek untuk anak seusianya\n2. Proporsi tubuh cenderung normal tetapi anak tampak lebih muda/kecil untuk usianya\n3. Berat badan rendah untuk anak seusianya\n4. Pertumbuhan tulang tertunda\n\nDiakibatkan oleh asupan gizi yang kurang, mencegah Stunting tentu dapat\ndilakukan dengan memenuhi kebutuhan gizi yang sesuai. Namun, yang menjadi\npertanyaan adalah, bagaimana jalan yang paling tepat agar kebutuhan gizi dapat tercukupi dengan baik? Dampak Stunting umumnya terjadi karena diakibatkan oleh kurangnya asupan nutrisi pada 1.000 hari pertama anak. Hitungan 1.000 hari di sini dimulai sejak janin sampai anak berusia 2 tahun.\n",
                "createdAt": "2022-06-28T07:33:07.161Z",
                "updatedAt": "2022-06-28T11:38:34.134Z",
                "publishedAt": "2022-06-28T11:38:34.131Z",
                "image": {
                    "data": {
                        "id": 5,
                        "attributes": {
                            "name": "images.jpg",
                            "alternativeText": "images.jpg",
                            "caption": "images.jpg",
                            "width": 275,
                            "height": 183,
                            "formats": {
                                "thumbnail": {
                                    "ext": ".jpg",
                                    "url": "https://ik.imagekit.io/cp0jii1iy/first_ozw-Cqkf8.jpg?ik-sdk-version=javascript-1.4.3&updatedAt=1656381400130",
                                    "hash": "thumbnail_images_0ee62619f3",
                                    "mime": "image/jpeg",
                                    "name": "thumbnail_images.jpg",
                                    "path": null,
                                    "size": 5.81,
                                    "width": 234,
                                    "height": 156
                                }
                            },
                            "hash": "images_0ee62619f3",
                            "ext": ".jpg",
                            "mime": "image/jpeg",
                            "size": 6.79,
                            "url": "/uploads/images_0ee62619f3.jpg",
                            "previewUrl": null,
                            "provider": "local",
                            "provider_metadata": null,
                            "createdAt": "2022-06-28T11:36:54.886Z",
                            "updatedAt": "2022-06-28T11:36:54.886Z"
                        }
                    }
                }
            }
        }
    ],
    "meta": {
        "pagination": {
            "page": 1,
            "pageSize": 25,
            "pageCount": 1,
            "total": 3
        }
    }
}